
/* Class = "NSTextFieldCell"; title = "Pokój pogawędek:"; ObjectID = "49"; */
"49.title" = "Pokój pogawędek:";

/* Class = "NSTextFieldCell"; title = "Wiadomość:"; ObjectID = "52"; */
"52.title" = "Wiadomość:";

/* Class = "NSTextFieldCell"; title = "Oddziel nazwy kontaktów przecinkami."; ObjectID = "53"; */
"53.title" = "Oddziel nazwy kontaktów przecinkami.";

/* Class = "NSTextFieldCell"; title = "Zaproś:"; ObjectID = "55"; */
"55.title" = "Zaproś:";
